jorgebucaran/fisher
catppuccin/fish
patrickf1/fzf.fish
jhillyerd/plugin-git
jomik/fish-gruvbox
edc/bass
ilancosman/tide@v6
jgantunes/fish-gvm
